<template>
  <div class='container'>
    <p class="description has-medium-font-size mt--20 pt--200">
      Մեր օրերում թվային և տեղեկատվական տեխնոլոգիաների թռիչքային զարգացմանը զուգընթաց, օր օրի ավելանում են սոցիալական կայքերը։
      Դրա հետ միաժամանակ մեծացել է WEB-ծրագրավորման պահանջարկը և այն մարդկանց քանակը ովքեր ցանկանում են զբաղվել ծրագրավորմանբ։
      <br>
      Մեր հարթակը այն բազմաթիվ հարթակներից մեկն է, որի միջոցով մարդիկ հնարավորություն են ստանում առցանց՝ առանց տնից դուրս գալու ուսումնաասիրել WEB-ծրագրավորում։
      Տեղեկատվական և թվային տեխնոլոգիաների նման զարգացումն ու դրանց մարդու առօրյայի մեջ գրեթե ամբողջովին ներգրավվածությունը ավելի հեշտացնում
      և հետաքրքիր են դարձնում մարդկանց յուրաքանչյուր օրը, հնարավորություն տալով ակնթարթորեն կապ հաստատել միմյանց հետ, կատարել տեսազանգեր,
      փոխանակել տարբեր տեսակի տվյալներ, կատարել գնումներ, կարդալ գրքեր, ուսումնասիրել WEB-ծրագրավորում  և այլն։
      <br>
      Այս WEB-ծրագրավորում ուսումնական կենտրոնի միջոցով կարող եմ առցանց սովորել WEB-ծրագրավորման տարբեր լեզուներ որոնցից են՝
      html, css, javascript, php, vue և այլն։ Ուսումնական կուրսը ամբողջովին անցնելուց հետո հնարավորություն կունենաք ստանալ սերտիֆիկատ՝
      ըստ ձեր ունեցած արդյունքների։
    </p>
  </div>
</template>
